{
  "fortunes": [
    "Someone will impact your life in terms of growth.",
    "Patience in love will soon be rewarded.",
    "Your path to success will become clearer soon.",
    "Be open to changes in your money journey.",
    "Patience in success will soon be rewarded.",
    "A small step will lead to big mystery gains.",
    "Today is a perfect day to reflect on your money.",
    "Patience in change will soon be rewarded.",
    "A success-related surprise is just around the corner.",
    "Trust your instincts in matters of luck.",
    "Today is a perfect day to reflect on your opportunity.",
    "Patience in travel will soon be rewarded.",
    "Patience in luck will soon be rewarded.",
    "Be open to changes in your growth journey.",
    "A small step will lead to big friendship gains.",
    "Today is a perfect day to reflect on your change.",
    "Patience in money will soon be rewarded.",
    "A travel-related surprise is just around the corner.",
    "Be open to changes in your career journey.",
    "A small step will lead to big unexpected events gains.",
    "A change-related surprise is just around the corner.",
    "A friendship-related surprise is just around the corner.",
    "The universe is aligning in favor of your luck.",
    "The universe is aligning in favor of your self-reflection.",
    "Patience in career will soon be rewarded.",
    "Be open to changes in your friendship journey.",
    "The universe is aligning in favor of your mystery.",
    "Your path to growth will become clearer soon.",
    "A small step will lead to big success gains.",
    "A small step will lead to big self-reflection gains.",
    "Your path to opportunity will become clearer soon.",
    "Someone will impact your life in terms of opportunity.",
    "Unexpected unexpected events will bring joy soon.",
    "Patience in friendship will soon be rewarded.",
    "Your path to unexpected events will become clearer soon.",
    "The universe is aligning in favor of your unexpected events.",
    "The universe is aligning in favor of your opportunity.",
    "Someone will impact your life in terms of mystery.",
    "Unexpected luck will bring joy soon.",
    "Your path to luck will become clearer soon.",
    "The universe is aligning in favor of your success.",
    "Unexpected self-reflection will bring joy soon.",
    "Today is a perfect day to reflect on your travel.",
    "Trust your instincts in matters of travel.",
    "Someone will impact your life in terms of money.",
    "Be open to changes in your mystery journey.",
    "Unexpected career will bring joy soon.",
    "Trust your instincts in matters of success.",
    "Your path to self-reflection will become clearer soon.",
    "Today is a perfect day to reflect on your friendship.",
    "Your path to friendship will become clearer soon.",
    "Be open to changes in your unexpected events journey.",
    "Trust your instincts in matters of friendship.",
    "A small step will lead to big opportunity gains.",
    "Unexpected mystery will bring joy soon.",
    "Someone will impact your life in terms of unexpected events.",
    "A mystery-related surprise is just around the corner.",
    "Unexpected opportunity will bring joy soon.",
    "Patience in opportunity will soon be rewarded.",
    "A small step will lead to big career gains.",
    "Today is a perfect day to reflect on your luck.",
    "The universe is aligning in favor of your friendship.",
    "Unexpected success will bring joy soon.",
    "Trust your instincts in matters of self-reflection.",
    "Your path to money will become clearer soon.",
    "Someone will impact your life in terms of friendship.",
    "Today is a perfect day to reflect on your mystery.",
    "Someone will impact your life in terms of self-reflection.",
    "A opportunity-related surprise is just around the corner.",
    "Your path to mystery will become clearer soon.",
    "Be open to changes in your self-reflection journey.",
    "Be open to changes in your love journey.",
    "Someone will impact your life in terms of love.",
    "A small step will lead to big change gains.",
    "Your path to career will become clearer soon.",
    "A small step will lead to big growth gains.",
    "A luck-related surprise is just around the corner.",
    "Unexpected friendship will bring joy soon.",
    "Trust your instincts in matters of love.",
    "Today is a perfect day to reflect on your career.",
    "Someone will impact your life in terms of career.",
    "Be open to changes in your opportunity journey.",
    "The universe is aligning in favor of your change.",
    "Patience in unexpected events will soon be rewarded.",
    "A money-related surprise is just around the corner.",
    "Patience in mystery will soon be rewarded.",
    "Be open to changes in your change journey.",
    "Your path to love will become clearer soon.",
    "Today is a perfect day to reflect on your success.",
    "Someone will impact your life in terms of success.",
    "A self-reflection-related surprise is just around the corner.",
    "Be open to changes in your luck journey.",
    "Someone will impact your life in terms of luck.",
    "Someone will impact your life in terms of change.",
    "Unexpected growth will bring joy soon.",
    "Today is a perfect day to reflect on your love.",
    "Be open to changes in your travel journey.",
    "A small step will lead to big money gains.",
    "A growth-related surprise is just around the corner.",
    "Trust your instincts in matters of opportunity.",
    "Someone will impact your life in terms of travel.",
    "The universe is aligning in favor of your growth.",
    "Be open to changes in your success journey.",
    "Trust your instincts in matters of money.",
    "A unexpected events-related surprise is just around the corner.",
    "The universe is aligning in favor of your love.",
    "Trust your instincts in matters of mystery.",
    "Your path to change will become clearer soon.",
    "The universe is aligning in favor of your travel.",
    "A small step will lead to big luck gains.",
    "Trust your instincts in matters of growth.",
    "Trust your instincts in matters of change.",
    "Unexpected change will bring joy soon.",
    "The universe is aligning in favor of your career.",
    "Your path to travel will become clearer soon.",
    "A love-related surprise is just around the corner.",
    "A small step will lead to big travel gains.",
    "Patience in growth will soon be rewarded.",
    "Today is a perfect day to reflect on your self-reflection.",
    "Unexpected love will bring joy soon.",
    "A career-related surprise is just around the corner.",
    "Today is a perfect day to reflect on your unexpected events.",
    "Today is a perfect day to reflect on your growth.",
    "Unexpected money will bring joy soon.",
    "Trust your instincts in matters of career.",
    "Trust your instincts in matters of unexpected events.",
    "The universe is aligning in favor of your money.",
    "Patience in self-reflection will soon be rewarded.",
    "Unexpected travel will bring joy soon.",
    "A small step will lead to big love gains."
  ]
}